[
		{
			"filename": "20170101.png",
			"caption": "A nagy nap. Három hónapnyi ismerkedés, és egymás felfedezése után, eme nap kereti között mindkettőnk elég alaposan berúgott, és emlékszem arra is, hogy mindig szeretted ha kicsit be vagyok csiccsentve, mert akkor mindig olyan szép dolgokat mondtam, amiket szerettél hallgatni. Egye bassza volt az a két szó, amivel belementem a kapcsolatunk kezdetébe, és elköteleztem magam melletted hosszú és csodás évekre. Biztosan visszamennék, imádtam innen és ezelőtt mindent.",
			"love-score": "9/10"
		},
		{
			"filename": "20170612.jpg",
			"caption": "Kimaradt egy laza fél év, de ezalatt igazából teljesen egymásba szerelmesedtünk. Eleinte nem voltam olyan biztos az egészben, néhány hónaposra saccoltam kettőnk jövöjét, de ez ekkorra teljesen megváltozott. Itt épp egy közös sulis program látható, hisz egy osztályba jártunk 5 évig... Fura belegondolni :)",
			"love-score": "10/10"
		},
		{
			"filename": "20170622.jpg",
			"caption": "Talán az első nagyobb kirándulásunk látható. Elmentünk Tihanyba teljesen egyedül, még a jó kis klíma nélküli golfival, emlékszem olyan csórók voltunk, hogy inkább körbeautóztuk a balcsit, mert az olcsóbb volt. Ezen a napon került ki az első közös képünk facebookra is, felvállalva nagy tömegek előtt a szerelmünket. Imádtam!",
			"love-score": "10/10"
		},
		{
			"filename": "20170723.jpg",
			"caption": "Németország. Imádjuk a helyet, és ekkor még csak 17 voltál (leírni is fura), ezért te nem tudtál velem dolgozni. Itt éppen megérkeztünk a nagy út után, friss jogsival vezettem 874 km-ert egyedül. Sokat támogattál közben, ez mindig jól jött.",
			"love-score": "10/10"
		},
		{
			"filename": "20170727.jpg",
			"caption": "Frankfurtban jártunk. Itt annyira szerelmes voltam beléd, hogy nehéz szavakba önteni. Imádtam mindent amit csinálunk, és ez egy nagyon szupi kirándulás volt, amit szintén egyedül szerveztünk össze. Olyan ügyesek voltunk:)) Mivel ez az utolsó németországos emlék, megemlítem hogy itt sajnos rossz volt az, hogy egy hónapig nem láthattalak. De sosem felejtem el, ahogy a nyakamba ugrottál amikor megérkeztem... És milyen jó volt utána együtt aludni. Ah. Édes emlék!",
			"love-score": "9/10"
		},
		{
			"filename": "20171003.jpg",
			"caption": "Átlagos sulis nap, októberről. Sári jelenléte emlékeztet arra, hogy amúgy mi nagyon sokáig nagyon jóban voltunk. Néha elgondolkozom, jó lenne újra feleleveníteni ezt.",
			"love-score": "10/10"
		},
		{
			"filename": "20171007.jpg",
			"caption": "Villányi borfesztivál! Ide mindig úgy jöttünk, hogy valamelyikünk vezetett, a másik meg ivott. Emlékszem, hogy egy idő után elég hideg lett, de végighallgattuk a koncerteket, aztán otthon egy hatalmasat szeretkeztünk. Nincs is annál jobb..:))",
			"love-score": "10/10"
		},
		{
			"filename": "20171013.jpg",
			"caption": "Ezen a napon egyébként nagyon sok kép készült, főleg a buszosok kerültek ki a közösségi oldalakra. Egy kellemes előadást néztünk meg , itt még mindenki nagyon jóban volt mindenkivel :) Ja és annyira gyönyörű vagy itt hogy belehalok",
			"love-score": "10/10"
		},
		{
			"filename": "20171021.jpg",
			"caption": "Az első kép amibe anna is belekotnyeleskedett :)) Furcsa látni, mennyivel kisebb volt még itt. Emlékszem, hogy egy időben mindig el akartuk hessegetni, hogy szerelmeskedni tudjunk, de azért jó volt hogy a spontán gondolataival feldobta a napunkat:))",
			"love-score": "9/10"
		},
		{
			"filename": "20171025.jpg",
			"caption": "Átlagos kép, a suliból. Mindig itt, a fizika terem előtt csináltuk a legjobb képeket. Ezekben az időkben már teljesen el voltunk veszve a másikban, szerelmi ügyileg. Egyikünk sem dolgozott, a suli relatív könnyű volt, csomó időnk volt egymásra. Vissza! Vissza! Ráadásul ebben az időben jutottunk el először Alsópáhokra is, ami hatalmas megtiszteltetés volt nekem, hogy az első barátod lehettem akit ide elvitt a család. :) ",
			"love-score": "10/10"
		},
		{
			"filename": "20171104.jpg",
			"caption": "Az első fotózásunk. Ez egy elég ikonikus pillanat, itt készült az első olyan profilképed, amit én csináltam. Emellett ezen a ponton beleszerettem ebbe a tevékenységbe is, és nagyon félénken, de többet szerettem volna belőle. Mindig szuper modell voltál :)) ",
			"love-score": "10/10"
		},
		{
			"filename": "20171108.jpg",
			"caption": "Egészen sokszor előfordult az, hogy teljesen véletlenül, de matchelő ruhában mentünk suliba. Ez is épp ilyen alkalomból készült, és sugárzik rólunk a boldogság. Szeretem ezt a képet :)",
			"love-score": "10/10"
		},
		{
			"filename": "20171114.jpg",
			"caption": "vigyázz, szexuális tartalom. Ezt a képet te csináltad rólam, valószínűleg egy szeretkezésünk után/előtt. Azt mondtad, szerinted rohadt jó kép lett. Ezt én még most sem látom így, de neked biztos egy kedves emlék ;) ",
			"love-score": "10/10"
		},
		{
			"filename": "20171128.jpg",
			"caption": "Ez csak egy megérzés, de egészen véletlenül nem azért olyan a tükör, mert....? :))) Betelhetetlenül boldogok voltunk ebben az időben, közelegtünk az egy évhez!",
			"love-score": "10/10"
		},
		{
			"filename": "20171129.jpg",
			"caption": "Sulis kép, fizika terem előtt, ahogy szokott lenni. Sári közelsége jelzi, hogy itt is szuper volt a kapcsolatom még vele :)",
			"love-score": "10/10"
		},
		{
			"filename": "20171213.jpg",
			"caption": "Ez a kép számomra sokat jelent. Ez akkor készült, amikor a történelem beadandót csináltuk közösen, amire azt hiszem fejenként 2db 5-öst kaptunk. Az jut eszembe róla, hogy a gimi során azért sokszor kellett közösen tanulnunk, dolgokat létrehoznunk, és ennek egy jó mintapéldája ez a prezentáció. Az egyetem óta nem csinálunk már ilyet, de itt tökre ki jött az is, hogy milyen jól tudunk kollaborálni. Arra is emlékszem, hogy a prezentáció végén egy szót kellett kitalálni a plusz ötösért, és valahogy még az is kijött :))",
			"love-score": "10/10"
		},
		{
			"filename": "20171215.jpg",
			"caption": "Ismét a szobában az ágyban :)) Olyan ritka pillanatok egyike látható, amikor hamarabb elaludtam mint te:)) Ez azóta is ritkán történt meg! Szerettem veled aludni:))",
			"love-score": "10/10"
		},
		{
			"filename": "20171216.jpg",
			"caption": "Pécsi Ádámékkal elmentünk a TV toronyba, akkor még egy másik barátnője volt. Vittük a fényképezőtöket is, és szeritnem egy tök vállalható kép lett rólunk :)) sajnos eléggé fújt a szél, így nehéz volt boldog arcot vágni :P",
			"love-score": "10/10"
		},
		{
			"filename": "20171216.jpg",
			"caption": "Pécsi Ádámékkal elmentünk a TV toronyba, akkor még egy másik barátnője volt. Vittük a fényképezőtöket is, és szeritnem egy tök vállalható kép lett rólunk :)) sajnos eléggé fújt a szél, így nehéz volt boldog arcot vágni :P",
			"love-score": "10/10"
		},
		{
			"filename": "20171228.jpg",
			"caption": "Egy újabb hobbi, amit együtt kezdtünk el :)) Persze neked ebben már volt gyakorlatod, nekem életem első jégkorcsolyázása volt. Sokat estünk, sokat szerettünk. Hideg is volt, de eztán is sokszor mentünk. Nekem hiányzik ez is :))",
			"love-score": "10/10"
		},
		{
			"filename": "20171231.jpg",
			"caption": "Az első évfordulónk! Mindketten sokat készültünk erre a napra, és amúgy elég ritkán göndöríted be a hajad, de itt amúgy brutálisan bejössz nekem. :)) Rengeteg boldogságot okozott nekünk ez a nap is, és reméltük hogy sok sok ilyen évet tudhatunk még magunk mögé.",
			"love-score": "10/10"
		},
		{
			"filename": "20180113.jpg",
			"caption": "A 19. születésnapom. Karácsonyra azt kaptuk közösen ajándékba a szüleimtől, hogy eljöhetünk Hévízre, egy Cserszegtomaji szállással. Bár a szállás hagyott kívánnivalót maga után, nagyon élveztem az együtt töltött pár napunkat, és persze hévízet is. A kártyád szerint vissza is kellene mennünk valamikor. Persze itt is borzasztóan szerelmesek voltunk ;)",
			"love-score": "10/10"
		},
		{
			"filename": "20180119.jpg",
			"caption": "Az egyik másik hely, ahol sok kép készült a gimi alatt. A hátsó sorban ültünk mindig a srácokkal, és néhanapján meglátogattál egy két szeretetteljes puszival:)) Valamiért most jutott eszembe, milyen furcsa hogy soha senkin nem volt akkor maszk :D :D",
			"love-score": "10/10"
		},
		{
			"filename": "20180119.jpg",
			"caption": "Egy kicsit nehezen emészthető kép. Isten nyugasztalja Marcit, de itt még nagyon örültünk annak, hogy felépülőben van. A Sáris bulik személyzete folyton cserélődött, és ez itt is jól megfigyelhető. Itt még minden rendben volt azokkal az emberekkel is, akikről ma már nem beszélünk szívesen.",
			"love-score": "10/10"
		},
		{
			"filename": "20180203.jpg",
			"caption": "Egy kicsit nehezen emészthető kép. Isten nyugasztalja Marcit, de itt még nagyon örültünk annak, hogy felépülőben van. A Sáris bulik személyzete folyton cserélődött, és ez itt is jól megfigyelhető. Itt még minden rendben volt azokkal az emberekkel is, akikről ma már nem beszélünk szívesen.",
			"love-score": "10/10"
		},
		{
			"filename": "20180211.jpg",
			"caption": "Meglátogattak minket a Vaczóék :)) Itt is erősíthettem a fényképész tudásomat, és megfigyelhető az is talán, ahogy ezen a ponton elindultam elegánsba. Tudtad, hogy ezt a Marci stílusa, és a te ízlésed, visszajelzéseid indikálták belőlem? Azóta is így öltözöm. :P",
			"love-score": "10/10"
		},
		{
			"filename": "20180216.jpg",
			"caption": "Farsang! Ez mindig egy olyan pont volt, amire igyekeztünk sokat készülni. Itt azonban egy viszonylag egyszerű szettel jöttünk elő, de rohadt jól beillettünk a csapatba. Ez sokáig fent volt a Sári instáján, én nagyon bírtam ezt a kompozíciót. :)",
			"love-score": "10/10"
		},
		{
			"filename": "20180218.jpg",
			"caption": "Második olyan alkalmunk, amikor közösen jégkorizásra adtuk a fejünket. Itt is sokat estem még, meg azthiszem te is bukdácsoltál néha, de a mozgást sosem utáltuk, így ez mindig egy jó program lesz. :)",
			"love-score": "10/10"
		},
		{
			"filename": "20180224.jpg",
			"caption": "Újabb fotózás! Egy pályázatra készültem ekkor, és próbáltunk valami jó ötletet kitalálni. Imádom benned, hogy mindig támogatod az elborult dolgaimat. Itt amúgy próbáltunk valami félig erotikusat, és sokatmondót alkotni, és olyan jól sikerültek, hogy évekig ezek voltak az instás profilképeink. Tök menő volt, mert mindenkinek leesett hogy együtt vagyunk.",
			"love-score": "10/10"
		},
		{
			"filename": "20180303.jpg",
			"caption": "Vonattal látogattuk meg Budapestet a sulival. Sosem felejtem el, amikor megkérdezted: Mi tényleg itt fogunk lakni? Meg az ELTE-re járni? Annyira izgatott voltál, annyira vártad... Úgy szerettelek itt is, hogy majdnem megettelek. De komolyan. :)))",
			"love-score": "9/10"
		},
		{
			"filename": "20180314.jpg",
			"caption": "Március 15.-ei sulis ünnep. Mellettem Sári ült, itt is tök szuperül elvoltunk még. Itt talán már egy olyan pontomon voltam, ahol annyira nem szerettem előadni, így itt a nézőtérről figyeltem az eseményeket.",
			"love-score": "8/10"
		},
		{
			"filename": "20180315.jpg",
			"caption": "Bulikaaa! Itt jól bekészültetek, és az egyik ikonikus mozdulatotok látható, amit azóta is évek óta mindenhol bemutattok :)) Mindig megtisztelő volt a hajlékony barátnőm fotózni!",
			"love-score": "10/10"
		},
		{
			"filename": "20180317.jpg",
			"caption": "Itt jól láthatjuk, ki szokott hamarabb elaludni ;) Imádtunk lustálkodni! Mindig feltölt bennünket.",
			"love-score": "10/10"
		},
		{
			"filename": "20180324.jpg",
			"caption": "Anna újra meglátogatott bennünket:)) Nagyon szeretem ezeket a közös képeket, mindenki olyan tiszta, örömteli tekintetet vet a kamera lencséjébe.",
			"love-score": "9/10"
		},
		{
			"filename": "20180328.jpg",
			"caption": "Könyvmolyok éjszakája, sulis program. Vicces dolgokat csináltunk, jól elvoltunk hárman. Nagyon szerettelek itt is!",
			"love-score": "9/10"
		},
		{
			"filename": "20180403.jpg",
			"caption": "Erdélybe mentünk. Itt viszonylag sok időt töltöttünk együtt, eleve egy szobában is aludtunk, és bár nehéz volt visszafogni hogy ne rakjam be (egyszer így is megtettem, és nagyon vissza kellett fognom magam hogy ne recsegjen túlságosan az ágy:P ) viszont biztosan megtapasztaltuk, milyen mérhetetlenül olcsó az alkohol és milyen érzés kb. minden nap berúgni :D Hosszú volt az út, de veled mindegy mennyi, gyorsan telik :)",
			"love-score": "8/10"
		},
		{
			"filename": "20180420.jpg",
			"caption": "Kis pénz, kis foci. De mennyire örültünk annak a kis focinak! Itt egy pécsi gyrosozóban ettünk éppen, és nagyon büszkék voltunk erre a kis programra, meg az elköltött pénzre. Ezzel a pózoddal nem tudok betelni:))",
			"love-score": "8/10"
		},
		{
			"filename": "20180428.jpg",
			"caption": "Íjászat! Egy olyan hobbink volt, amire nagyon kevés időt szakítottunk sajnos. Pedig nagyon kikapcsoló, és átmozgató jellegű volt, és sosem tudtuk letenni az íjat, ha eljutottunk addig hogy a kezünkbe vegyük. Ezt is szívesen visszahoznám, szuper sport. :)",
			"love-score": "10/10"
		},
		{
			"filename": "20180505.jpg",
			"caption": "Bejöttünk a pokol sörözőbe, egy olyan helyre amit azóta se szeretünk nagyon, de itt tök király mert összebeszéltünk az osztálytársakkal, hogy beülünk valamire.Ritka eset volt, amúgy nem voltunk nagy alkeszok sohasem, és ezt a helyet se látogattuk sokszor főleg a Csongoros vonatkozásai miatt :P",
			"love-score": "8/10"
		},
		{
			"filename": "20180523.jpg",
			"caption": "Egy kényelmi szolgáltatás, amiben úgy tűnt mindig, hogy én egy kicsit jobban eltalálom a te ízlésed, mint te az enyém. Mindig meglepett, amikor kértelek hogy üss és vágj agyon masszírozás közben, hogy elvből nem tudtad megtenni, és mindig úgy képzeltem el, hogy azért nem, mert nem fejtesz ki olyan ellen erőt, akit szeretsz. Itt szépen bekentelek testápolóval, a többire meg úgy is emlékszel szerintem... :)",
			"love-score": "10/10"
		},
		{
			"filename": "20180526.jpg",
			"caption": "Sétáltatni vittük az ekkor még egészséges, halló, játékos, fürge Lilit. :)) Az egyik itt készült kép sokáig kint volt az instádon is, kétségkívül gyönyörű vagy ezeken. Nagyon jó kikapcsolódás volt a sok pihi és fekvés és szeretkezés után egy kis séta a szabadba, és jó motiváció volt rá, hogy a Lili is szaglászhat, nézelődhet a környéken. Ma már sajnos nem olyan jó az érzékei, de kedves emlékek ezek a tevékenységek.",
			"love-score": "10/10"
		},
		{
			"filename": "20180601.jpg",
			"caption": "A második  Alsópáhoki utunk, itt sokkal többet koncentráltunk egymásra, ahogy itt a hónapfordulónkat ünnepeltük egy kellemes felnőtt részen történő medencézéssel:)) Itt is annyira kívántalak, hogy nem volt egyszerű a kobrát rejtegetni. Ide visszamennék!",
			"love-score": "10/10"
		},
		{
			"filename": "20180609.jpg",
			"caption": "Sulis kirándulás a Badacsonyba. Ezen a képen basszus annyira kijön, hogy mennyire egy szuper pár vagyunk, nagyon üzletemberes pikk lett :)) Itt persze jól eláztunk, meg sok kalandos kis kirándulásunk volt, jó kajával és fürdéssel is, illetve a taktikai hányásos berúgás sem maradhatott ki az én lépcsős leborulásommal:))",
			"love-score": "10/10"
		},
		{
			"filename": "20180623.jpg",
			"caption": "Sáris buliiii!",
			"love-score": "9/10"
		},
		{
			"filename": "20180630.jpg",
			"caption": "Családi program a fényfesztiválon:)) Bár kicsit rossz minőségű kép, odavagyok értünk! Ezt azt hiszem többször is meglátogattuk, mindig szép látványban volt részünk :))",
			"love-score": "9/10"
		},
		{
			"filename": "20180715.jpg",
			"caption": "Elvittünk azthiszem az első közös nyaralásunkra a családdal, méghozzá Erdélybe. Nagyon sokat utaztunk, sok helyen jártunk, és bár ágyat nem tudtunk törni a túl vékony falak miatt, szerintem nagyon aktív és tartalmas kikapcsolódás volt:))",
			"love-score": "10/10"
		},
		{
			"filename": "20180731.jpg",
			"caption": "Na, ez elég nagy deal. Itt vagyunk 18 és 19 évesen, Kijöttünk németországba úgy hogy egyedül végigvezettem mindent. Megszerveztünk magunknak egy interjút egy német céggel, ahova közösen elmentünk, és felvettek bennünket. Eztán egy hónapig közösen dolgoztunk, egy szobában laktunk, vásároltunk, összeegyeztettük a dolgainkat, és nem feledkeztünk meg a szerelmünkről sem.",
			"love-score": "9/10"
		},
		{
			"filename": "20180731.jpg",
			"caption": "Miután stabilizáltuk a német helyzetünket, egy közös szabadnapunkon ellátogattunk Koblenzbe. Nagyon szupi kirándulás volt, tetszett hogy nem sajnáltuk a pénzt az emléktárgyakra, és még azon a felvonó bigyón is mentünk egyet, ahol az a sok emlékezetes kép született. Nagyon bírtam ezt a kirándulást! Sajnsos ezután sokat kellett dolgoznunk, de szerintem nem törtünk meg benne annyira:)",
			"love-score": "8/10"
		},
		{
			"filename": "20180901.jpg",
			"caption": " \"Viszlát nyár...\" Ezen a bulin egyébként kint az udvaron táncoltunk egymással, nagyon idilli hangulat volt, és egy olyan eset volt ahol hamarabb kiütötted magad nálam :P és emiatt hamar aludni feküdtél, aminek köszönhetően egy hóember alvótársat is kaptál! :D",
			"love-score": "10/10"
		},
		{
			"filename": "20180923.jpg",
			"caption": "Itt egy szuper programra mentünk el, ami nem volt más, mint a kenutúra. Nagyon kimerítő, és leszívó élmény volt számomra, de borzasztóan jól esett a sok mozgás, a rengeteg szép táj amit láthattunk, illetve hogy mennyi lehetőségünk volt szocializálódni. Egy ilyen hétvégi kenutúrára most is simán kapható lennék, nagyon tetszett nekem:)",
			"love-score": "10/10"
		},
		{
			"filename": "20181002.jpg",
			"caption": "A fiatal kanon:) Itt még próbálkoztunk jó barátságot kialakítani, de már ekkor sem volt mosolygós típus. Az új cicával egy új lakótársunk is lett a szobában, sokszor volt ott úgy hogy csak kettesben szerettünk volna lenni:))",
			"love-score": "10/10"
		},
		{
			"filename": "20181006.jpg",
			"caption": "Nem az első, de annál is jelentőségteljesebb évértékelő kávé! Ilyenkor mindig átbeszéltük, hogy mik történtek velünk mostanában,",
			"love-score": "10/10"
		},
		{
			"filename": "20181215.jpg",
			"caption": "Itt éppen egy étterembe készülődtünk, és előtte készült ez az egyébként rohadt jó kép:)) Itt annyira látszik, hogy mennyire passzol a stílusunk a csók terén egymáséhoz, egyszerűen odavagyok évek óta a csókodért",
			"love-score": "10/10"
		},
		{
			"filename": "20181231.jpg",
			"caption": "A második évfordulónk. Itt igazából minden szuperül működött az utolsó fél óráig, ahol az incidens történt. Túlságosan sokat ittam, és a teljes rosszullétem előtt csókolóztam egy lánnyal. A bíztató ok, ami miatt ezt meg tudtad bocsájtani nekem, hogy egyből másnap beszéltünk róla, valamint hogy a csókja után 10 perccel ki is hánytam mindent :D:D gyűlöljük azóta is azt az erkölcstelen lányt, főleg azért amiket csinált az után, hogy történt az eset. Pedig szuper buli lett volna, és őrületesen szerettelek még mindig.",
			"love-score": "5/10"
		},
		{
			"filename": "20190113.jpg",
			"caption": "A huszadik születésnapom. Itt is korcsolyázni mentünk a családdal, és megálltunk egy közös képre. Sajnos itt még kicsit bennünk volt a szilveszterkor történt dolgok fájdalma, de rajta voltunk hogy javítsunk az egészen. Az bizonyos, hogy a szülinap jól sikerült, szeretek korcsolyázni :))",
			"love-score": "7/10"
		},
		{
			"filename": "20190113.jpg",
			"caption": "A huszadik születésnapom. Itt is korcsolyázni mentünk a családdal, és megálltunk egy közös képre. Sajnos itt még kicsit bennünk volt a szilveszterkor történt dolgok fájdalma, de rajta voltunk hogy javítsunk az egészen. Az bizonyos, hogy a szülinap jól sikerült, szeretek korcsolyázni :))",
			"love-score": "7/10"
		},
		{
			"filename": "20190119.jpg",
			"caption": "A születésnapom után röviddel, ezen alkalommal a te szüleidtől kaptuk azt, hogy Hévízre mehettünk, ezúttal egy ottani hotelbe. A kis képünkön az ajándék koktélunk látható, de ezen kívül rengeteg wellness lehetőség, orbitális szeretkezések és csupa jó program :) Arra is emlékszem ,hogy bementünk ezek a híres \"minden gumicukorból van vagy 5 kilónk, cserébe négyszeres áron adjuk\" boltok egyikébe, és vettünk néhány finomságot is. Nem tudom miért, de ez rohadtul megmaradt nekem:))",
			"love-score": "7/10"
		},
		{
			"filename": "20190215.jpg",
			"caption": "Talán az eddigi legigényesebb, legtöbb időt igénylő farsangunk eredménye látható :)) Rohadt büszke voltam magunkra, hogy így össze tudtuk hozni, szerintem rohadt menők voltunk mindketten! Egyszer jó lenne újranézni a Fantastic Beasts-et :P",
			"love-score": "8/10"
		},
		{
			"filename": "20190305.jpg",
			"caption": "Ágyban fekvős, csókolózós szelfi:)) ezt csak azért raktam ide, mert tök cukinak találom, illetve szerintem itt már azért javultak az újévi konfliktus miatti megingások.",
			"love-score": "8.5/10"
		},
		{
			"filename": "20190416.jpg",
			"caption": "Vidáman pihenjük az érettségire készülés fájdalmait... Durva belegondolni hogy azt is együtt csináltuk meg!",
			"love-score": "8.5/10"
		},
		{
			"filename": "20190507.jpg",
			"caption": "Itt borzasztó gyönyörű vagy! Bizonyára a ballagási fényképezésünkre készültünk, amiből van egy hatalmas darab a szobámban :)",
			"love-score": "8.5/10"
		},
		{
			"filename": "20190528.jpg",
			"caption": "A kedvenc képed rólunk ezen a napon készült.. Nyáron voltunk balatonon,és épp a nyári osztálytábor közben éreztük magunkat felhőtlenül :) Itt kicsit rosszabb volt az idő, ezért betakarózva jöttünk ki, de ugyanúgy végtelenül szerelmes voltam beléd itt is :) Szerintem már megjavult ezen a ponton minden problémánk.",
			"love-score": "9/10"
		},
		{
			"filename": "20190614.jpg",
			"caption": "Ez egy kicsit vicceske kép, nem tudom honnan jutott eszünkbe hogy pont ezt csináljuk, de amúgy azthiszem Orfűre mentünk érettégire (töri) tanulni, nagyon chilles volt, és itt is hasznosan, kollaboratívan töltöttük az időnket! Imádtam ezeket!",
			"love-score": "9/10"
		},
		{
			"filename": "20190709.jpg",
			"caption": "Úristen ezt imádtam! Balatonra mentünk a családoddal, biciklikkel. Szinte minden nap mentünk valahova, az Anna is gyakorolta a biciklizést, úgyhogy tök aktívan töltöttük a napjainkat. Sajnos kicsit hamarabb hazamentek a többiek, és ketten maradtunk, de szerintem azt is élveztük ;)",
			"love-score": "9/10"
		},
		{
			"filename": "20190721.jpg",
			"caption": "Talán a második közös nyaralásunk a családdal, és ezúttal Bulgária, tengerpart volt a célpont. A szüleid sajnos nem sikerült rávenni, hogy akarjanak jönni, de azt gondolom, hogy így 5en nagyon fullosan éreztük magunkat. Bár csak egy elégséges szállodába mentünk szerintem, a tengerpart, az ott lévő hangulat magáért beszélt. Nagyon élveztem veled lenni, a medence körül flangálni, a tengerpartra menni, esténként egy séta kereti között beszélgetni. Visszamehetnénk, egy jobb szállodába, mégegyszer megnézni. :))",
			"love-score": "9/10"
		},
		{
			"filename": "20190910.jpg",
			"caption": "Eljött a nagy pillanat, amire évek óta vártunk: Felköltöztünk Budapestre! Elkezdtük az ELTE-t! Együtt elterveztük, megdolgoztunk érte, és eljutottunk ide! Új emberek, új közösségek, új lehetőségek nyíltak meg ezzel, és bennem elindult valami: Kevésnek éreztem magam ehhez az élethez. Ahogy meséltem neked egyszer, én mindig úgy gondoltam, hogy nagyon ki kell hoznom magamból a maximumot ahhoz, hogy elég legyek hozzád. Sosem tudtam hol van a határom, és itt kezdődött meg bennem egy olyan érzés, hogy folyamatosan a maximumot kell kihoznom magamból ahhoz, hogy te, és én magam is elégedett legyek. Itt még nagyon boldogok voltunk persze, de a stressz itt kezdett el talán felépülni.",
			"love-score": "9/10"
		},
		{
			"filename": "20190927.jpg",
			"caption": "Talán életünk egyik legszimpatikusabb éttermébe jutottunk el, azt hiszem Buddha Original-nak hívták. Elég pricy volt a munkanélküli kollégista tárcánkhoz, de azt gondolom, jót lakomáztunk és beszélgettünk. Sosem felejtem el, milyen boldog voltál hogy ezt megtaláltuk, és mennyire tetszett neked mindennek az ízvilága. Már csak ezért érdemes egyszer visszanézni! :)",
			"love-score": "9/10"
		},
		{
			"filename": "20191108.jpg",
			"caption": "A gólyabál után járunk, megismertük Andrásékat, Ádámékat, és Zoltánékat, és egy tök jó táncos est végén vagyunk. Én elég masszívan túlittam a határaim, te pedig ezt kicsit nehezen viselted, de azért azt gondolom, szépen zártuk a napot, és azóta is imádjuk azokat az embereket, akiket ott lehetőségünk adódott megismerni. Ikonikus pillanat ez, hiszen mindig célunk volt, hogy a pesti baráti körünket is bővítsük, és talán ez volt a legeredményesebb esemény ebből a szempontból eddig. :)",
			"love-score": "9/10"
		},
		{
			"filename": "20191123.jpg",
			"caption": "Itt az utolsó olyan közös képünk, amit az első, igazi nagy kapcsolatunk során tettünk fel instára. Itt éppen a vörösmarty(?) térre mentünk a karácsonyi vásárra, ami nagyon pricy volt, úgyhogy sokmindent nem vásároltunk, de átéltük az itt lévő vibeot, és hangulatot. Kellemes feltöltődésként emlékszem rá vissza, bár hogy őszinte legyek, nekem valahogy a pécsi jobban tetszett :)",
			"love-score": "7/10"
		},
		{
			"filename": "20191217.jpg",
			"caption": "Fájó kép, éppen egy új telefont vásároltam, és azt próbálgattuk, milyen jól nézünk ki benne éppen. Itt is borzasztóan bejössz egyébként, de érzelmileg itt már annyira elöntött a stressz, amit a sok vizsga, dolgozat és a magam felé irányuló megfelelési kényszer okozott, hogy elgondolkoztam azon, hogy véget vetek ennek a kapcsolatnak. Erre a rákövetkező napra ezt, átgondolatlanul, hirtelen meg is tettem, és elkezdődött ezzel egy szomorú időszak, amire a visszatekerést a legkevésbé sem ajánlanám.",
			"love-score": "5/10"
		},
		{
			"filename": "20200130.jpg",
			"caption": "Itt most kimaradt egy rövid időszak, valamiért nem volt képem onnan. Szóval ami történt, hogy szakítottunk, és néhány héttel később újra és újra kerestük egymást, időszakosan. Volt, hogy megpróbáltuk néhány napra, aztán visszavontunk mindent, és ennek egy példája látható itt is. Azthiszem január 29.-én volt az eredeti összejövetelünk, amire a még mindig létező naplómba egy videót is felvettünk, ahol arról beszélünk, mennyire reméljük hogy ezután minden rendbejön. Itt éppen hirtelen nagyon boldogok lettünk mindketten, leszállt minden teher a szívünkről, és kicsit próbáltuk élvezni az életet. Benned azonban rövid idő után mindig felmerült, hogy mégsem szeretnéd ezt az egészet, és ekkor eltávolodtunk egymástól.",
			"love-score": "2/10"
		},
		{
			"filename": "20200207.jpg",
			"caption": "Egy másik próbálkozásunk látható februárban, közel a végéhez. Ebből az időszakból leginkább olyan képeim vannak, ahol te már alszol, mert furcsa mód nem mertem közös képet csinálni veled ahogy ébren vagy, egyszerűen éreztem hogy nem abban az állapotban vagy, aki büszkén felvállal engem éppen. De azért még így is akartam emléket, mégiscsak fülig szerelmes voltam beléd. Ne menjünk ide vissza, kérlek.",
			"love-score": "3/10"
		},
		{
			"filename": "20200213.jpg",
			"caption": "Jeges est! Közösen koriztunk egyet Ádámékkal, ami amúgy szuper program volt, bár tény és való hogy sokszor keresgélni kellett őket, mert elvesztünk mindannyian a sok ember között :)) Itt már azthiszem egész ügyesek voltunk, kevés taknyolással, de ha jól emlékszem azóta nem is nagyon korcsolyáztunk :O na irány vissza! Egyébként ide se mennék vissza, mert sajnos az érzelmi gondok még adottak voltak",
			"love-score": "2/10"
		},
		{
			"filename": "20200215.jpg",
			"caption": "Egy kellemes koktélos estére invitáltak minket Dorkáék, jól éreztem magam, pricy hely volt, de nagyon jó volt a közösség. Sajnos érzelmileg már teljes káoszok voltunk, úgyhogy néhány szájrapuszit tudtam már csak lopni tőled, pedig itt annyira szerettelek, hogy majd belehaltam. Amikor hazamentünk, tulajdonképpen útközben beszéltük meg, hogy mindennek vége. Egyébként ez a Valentin-napi kávénk után volt. ",
			"love-score": "1/10"
		},
		{
			"filename": "20200228.jpg",
			"caption": "Sins koncert!Azt hiszem az egyetlen, amin voltam. A zene az nagyon jó volt, szívesen hallgatom őket néhanapján. Erre még a Sári is feljött, és emlékeim szerint ez volt az utolsó kapcsolati próbálkozásunk, így sajnos eddigre már elég romlott volt a kettőnk viszonya.",
			"love-score": "1/10"
		},
		{
			"filename": "20200703.jpg",
			"caption": "Rengeteg idő telt el. Mindketten megismertünk másokat, más élethelyzeteket. Azonban az én szobámban mindig ott volt ez a kis polcocska, ahova összegyűjtöttem a legtöbb ajándékot, amit tőled kaptam, mert bármit mondasz, bármi történik velünk, mindig egy csodás kapcsolatként fogok erre az egészre visszatekinteni. Így volt ez 2020 júliusában is, ahol még mindig nagyon szenvedtem, és az egyetlen hatalmas tervem az volt veled, hogy a születésnapodra kapsz valami nagyon király ajándékot. Ha az nem jön össze, elveszett minden.",
			"love-score": "1/10"
		},
		{
			"filename": "20200907.jpg",
			"caption": "Ismét egész sok idő eltelt. Külön kollégiumba költöztünk, de születésnapodra kaptál tőlem 21 virágszálat, csokorba kötve. Ez volt nálam az úgynevezett utolsó próbálkozás, gondolván ha visszautasítasz, hagyok mindent. Találkoztunk, és beszélgettünk, és megtudtad hogy van egy lány aki esélyes nálam. Nem tudom mi történhetett meg benned, de miután itt is visszautasítottál, az én fejemben teljesen esélytelenné vált az új kapcsolat köztünk. Nagyon szomorú voltam emiatt.",
			"love-score": "1/10"
		},
		{
			"filename": "20201012.jpg",
			"caption": "Az első képem a kapcsolatunk újrakezdése óta. Nagyon zavarban voltam még amiatt, hogy mi történik éppen köztünk, és mivel a barátaim végignézték a szenvedésemet, ezért most nagyon intettek attól, hogy belemenjek ebbe az egészbe. De az én szemem előtt csak az forgott, hogy most adnál nekem egy esélyt, most tudnál és akarnál szeretni, és végre lehetünk boldogok. Ennek nem tudtam ellenálni. Elkezdődött hát a kapcsolatunk teljes felépítése. Ide még nehézkesen mennék vissza, inkább egy kicsit későbbre. :))",
			"love-score": "5/10"
		},
		{
			"filename": "20201017.jpg",
			"caption": "Elmentünk az Altair teaházba, ahol egy kellemes teát fogyasztottunk el közösen:)) Elkezdtük a kapcsolatunk újraépítését, gyakran randiztunk,rengeteget beszéltünk, és kezdtük egyre jobban szeretni egymást. Erre az időszakra már szívesen visszamennék:))",
			"love-score": "5/10"
		},
		{
			"filename": "20201024.jpg",
			"caption": "A családoddal is elkezdtük újraépíteni a kapcsolatunkat. Itt éppen a zengőre mentünk fel, ha nem tévedek, és az ott lévő toronyból készült a kép. Nagyon kikapcsolóak és felüdítőek a kirándulások, sajnálom, hogy ősszel nem mentünk ilyenekre. Itt már azért egészen helyrejöttek a dolgaink. :))",
			"love-score": "8/10"
		},
		{
			"filename": "20201024.jpg",
			"caption": "A családoddal is elkezdtük újraépíteni a kapcsolatunkat. Itt éppen a zengőre mentünk fel, ha nem tévedek, és az ott lévő toronyból készült a kép. Nagyon kikapcsolóak és felüdítőek a kirándulások, sajnálom, hogy ősszel nem mentünk ilyenekre. Itt már azért egészen helyrejöttek a dolgaink. :))",
			"love-score": "8/10"
		},
		{
			"filename": "20201028.jpg",
			"caption": "Borzasztó aktívak lettünk hirtelen a programok terén. Viszonylag könnyű volt az egyetem, a beütő távoktatás miatt, és ekkor még dolgozni sem jártam: a Pécsi Kávéban ittunk és beszélgettünk egy jót:)) Itt már azért kezdtek nagyon egyenesbe jönni a dolgaink! Visszamennék!",
			"love-score": "8.5/10"
		},
		{
			"filename": "20201106.jpg",
			"caption": "Pesten jártunk az egyik kedvenc éttermemben, a PadThai Wokbarban :)) ide azthiszem később többször is elmentünk, egyszerűen imádom a kajájukat, minden héten elmennék! ",
			"love-score": "9/10"
		},
		{
			"filename": "20201120.jpg",
			"caption": "Sokatmondó kép a szexuális életünkről :)) Úgy gondolom, itt már maximálisan rendben volt minden. Bár hazaköltöztünk Pestről a távoktatás miatt, ez szerintem csak jót tett nekünk, mert egy csomó időnk volt együtt lenni végre! Ah. Imádtam ezt az időszakot. Elkezdtünk sorozatokat nézni, sokat beszélgettünk, minden rendbejött köztünk. Nagyon visszamennék ide.",
			"love-score": "9.5/10"
		},
		{
			"filename": "20201121.jpg",
			"caption": "Orfűre mentünk egyet kirándulgatni :)) Nagyon hideg volt, de élveztük ettől függetlenül, itt már tutira fülig szerelmes voltam beléd!",
			"love-score": "9.5/10"
		},
		{
			"filename": "20201210.jpg",
			"caption": "Azért meghagytam azt a hagyományukat is, hogy állandóan alvós képeket csináltam, amikor te már rég kidőltél mint a szalmazsák :P Itt már nagyon boldogok voltunk, örültünk hogy újra megtaláltuk egymást.",
			"love-score": "9.5/10"
		},
		{
			"filename": "20201225.jpg",
			"caption": "Ez egy nagy deal szerintem :)) Megérkezett a BMW a családunkba, amit én vásároltam végre. Emlékszem, hogy mindig attól féltél, hogy csak egy Golfos barátnő maradsz, és majd ha BMW-m lesz, ahhoz egy szebb és jobb barátnőt fogok választani. Hát nem így lett! Megszereztem végre, és furikáztuk egymást mindenhova ahoa csak akartuk :)) Ez volt körülbelül az első utunk vele, azthiszem kávézni mehettünk. Imádtam ezt az időszakot.",
			"love-score": "9.5/10"
		},
		{
			"filename": "20210101.jpg",
			"caption": "Szilvesztereztünk, a 3 pár együtt. Ez volt a BMW első nagy útja, illetve részünkről mindig ikonikus pillanat, esemény volt a szilveszter, így most egy nagyon különleges házibulin vehettünk részt. Azt gondolom, nagyon jól sikerült az egész program, nagyon király játékokat játszottunk, a kajáról már nem is beszélve. Nagyon szeretem azóta is a társaságot, remélem, hogy bármi is van a kapcsolatunkkal, azért megtartunk ezek a közös szokások közül valamit.",
			"love-score": "10/10"
		},
		{
			"filename": "20210122.jpg",
			"caption": "A Bmw-s barátnőm visz be pécsre :)) Azt hiszem itt vezetted először az autót, nagyon aggódtál és féltél, de közben rohadt aranyos is voltál. Egyébként azt meg kell jegyezzem, hogy nagyon tetszett ez a szetted:))",
			"love-score": "10/10"
		},
		{
			"filename": "20210129.jpg",
			"caption": "A képen Kamilla, és a sok jó kaja látható amit készítettél nekem :)) Nagyon boldogok voltunk, és nagyon szerettük egymást. Menjünk mihamarabb ide vissza!!!",
			"love-score": "10/10"
		},
		{
			"filename": "20210214.jpg",
			"caption": "Ahh, annyira jó ezeket nézni :) Sugárzó boldogság, bizalom, és szerelem egymás között.Talán épp reggeli kép lehet, mert már pizsiben vagyunk és még nem meztelenül:P",
			"love-score": "10/10"
		},
		{
			"filename": "20210225.jpg",
			"caption": "Ismét kirándulni mentünk! Ezáltal kettesben, egy jó, hűvös levegő szívós sétára. Nagyon jól estek ezek, mindig jöttek jó témák, mindig megosztottuk egymással a gondolatmeneteinket. Ha nem tévedek, itt éppen medvehagyma után kutattunk. :)) ",
			"love-score": "10/10"
		},
		{
			"filename": "20210315.jpg",
			"caption": "Egy újabb kettesben történő kirándulás, ezúttal Hosszúhetény környékére utaztunk, itt is nagyon nagyon hűvös volt, de sétáltunk egy jót, és igazából ez a lényeg. Bármit megadnék, hogy ide tekerjük az időt.",
			"love-score": "10/10"
		},
		{
			"filename": "20210401.jpg",
			"caption": "Tényleg elég gyakran mentünk kirándulni! Itt az egyik immáron sokszor meglátogatott helyünkre mentünk, méghozzá Óbányára. Tiszta levegő, falusi hangulat, kedves emberek... Nagyon szeretek ide menni, remélem, hogy még eljutunk ide néhányszor, és veszünk azokból a jó kis termékekből, amiket ki szoktak tenni :))",
			"love-score": "10/10"
		},
		{
			"filename": "20210419.jpg",
			"caption": "Hirtelen probléma történt, a papám beteg lett. Viszont egész jól megoldottuk a helyzetet, hiszen megbeszéltük a Papával azt, hogy cserébe felköltözünk az ő kis lakásába, és kipróbáljuk a pesti életet. Ez az időszak szerintem egész jól telt, bár megéreztük a nehézségeit is ennek az egésznek, de azt gondolom, hogy jó élmény és tapasztalat volt ez számunkra. Igyekeztünk minél többet a szabadba menni, helyeket kipróbálni, például a Find Tea, vagy a Múzeum kertben tanulás. Visszamennék! :)",
			"love-score": "8/10"
		},
		{
			"filename": "20210504.jpg",
			"caption": "Sznoboskodtunk egy kicsit :)) Épp egy pécsi étteremben voltunk, amiről instasztoriban láttam hogy nem olyan vészes. Azt hiszem egy hamburgert ettünk talán, de nem bántuk meg, főleg mert egy egész jó instaposzttal is gazdagodtál :)) Itt már elkezdted a kis small businessed, amiért azóta is nagyon dícsérlek és becsüllek. Ez volt talán az első reklámposzt :))",
			"love-score": "9/10"
		},
		{
			"filename": "20210524.jpg",
			"caption": "Az én kedvenc képem az elmúlt időszakból. A családunk meghívta egymást egy egyébként minket közelebb hozó ebédre. Mind kiöltözve mentünk, mi amúgy is mindig szerettük a kicsit giccsesebb ruhákat, sőt, itt ahogy látszik a közös szenvedélyünk, a turizás is jól meglátszott az én ruházatomon. Eztán kimentünk az elejére, és édesapud ezt a képet készítette rólunk. Basszus, én ugyanilyen képet szeretnék a házasságunkon is. Légyszilégyszilégyszi! Menjünk ide vissza!",
			"love-score": "10.5/10"
		},
		{
			"filename": "20210528.jpg",
			"caption": "Sikondára mentünk sétálni :)) Basszus, itt annyira rohadtul gyönyörű vagy, és annyira rohadtul szerettelek már, és annyira jó volt hogy ennyi közös programot össze tudtunk hozni :)) Szerintem itt életem egyik legboldogabb szakaszát éltem! Go back!",
			"love-score": "8/10"
		},
		{
			"filename": "20210620.jpg",
			"caption": "Kőröshegyi levendulás :P Tudom, hogy ezt a képet nem szereted, de igazából szerintem nagyon idilli kép lett, nagyon tetszik a látványunk. Ide még pont visszamennék ,hiszen itt minden rendben volt velünk, a családdal mentünk egy kellemes kirándulásra, bár tény hogy elviselhetetlenül meleg volt :P",
			"love-score": "10/10"
		},
		{
			"filename": "20210703.jpg",
			"caption": "A sikondai bulink, amire hetekig készültünk. Kipucoltuk a lakást, előkészítettünk mindent, lenyírtam a füvet, bevásároltunk, és izgatottan vártuk a többieket. Itt sajnos hoztam egy nagyon nagyon nagyon rossz döntést, aminél jobban semmit nem bántam meg ebben a büdös életben, ezért innen elkezdődött egy érzelmi lejtő a részemről. Mivel ennyi program volt előttünk, nem mertem elmondani, mert nem szerettem volna hogy rányomja a bélyeget az útjainkra. Megbántam, ami történt, egyből, el akartam felejteni. Ettől függetlenül a Sikondai összejövetelünk példátlanul jól sikerült, mindenki úgy számol be róla, hogy nagyon élvezték. Remélem, lesz még alkalmunk újra meghívni őket!",
			"love-score": "9/10"
		},
		{
			"filename": "20210715.jpg",
			"caption": "Egy elég underrated kép Mallorcáról! Basszus, annyira örülök hogy ide eljutott a családunk közösen! Azt gondolom, közel tökéletes nyaralás volt: Jó szálloda, jó ételek, italok, rengeteg meglátogatott helyszín, csodás élmények és kilátás, és nem utolsó sorban jó szeretkezések is. Olyan szinten vágyok egy ilyenre még, hogy görcsbe áll a gyomrom tőle. Nagyon szerettem minden percét!",
			"love-score": "9/10"
		},
		{
			"filename": "20210727.jpg",
			"caption": "Nagyon nagy deal alert! Elmentünk az első, saját költségű, közös nyaralásunkra basszus! Milánó volt az úticél, ahova egyedül mentünk a saját autónkkal, repülőre szálltunk egyedül, kimentünk egyedül, elfoglaltuk a szállásunkat, és eltöltöttünk két csodás éjszakát. Mindennap tizen kilómétereket sétáltunk, hogy biztosan a végére érjünk Milánónak, és úgy gondolom hogy ez sikerült is. Itt kaptunk még két barátságkarkötőt is, 20 euróért, ami kicsit felidegesített minket, de végül nem gebedtünk vele. Tudtad, hogy ez még mindig rajtam van?:)) Egyedül a hibám miatt mennék vissza egy kicsit korábbanra, hogy meg tudjam előzni. Amúgy király volt ez is veled!",
			"love-score": "9/10"
		},
		{
			"filename": "20210828.jpg",
			"caption": "Egy rohadtul ikonikus hetet kaptam tőletek. Könnybe lábad a szemem akkor, hogyha belegondolok, a családod mennyire komolyan gondolta velem a szándékait, és ennyi év után először közösen kimentünk Drezdába. Megismerkedtem Detleffel, a Zwingerrel, voltunk kettesben a Festungban, ebédeltünk egyet a Watzkeban!!! úristen!!! Annyira megtisztelve éreztem magam, hogy én voltam az ELSŐ! barátod, akit ide elhoztál, hogy ezt el nem tudom mondani. Ha nem csesztem volna el júliusban, instant vittelek volna az oltár elé, de komolyan. Sajnos elcsesztem, de ezért örökre hálás maradok. Köszönöm!",
			"love-score": "7/10"
		},
		{
			"filename": "20210901.jpg",
			"caption": "Big deal alert! összeköltöztünk a KCSSK-ban, és valahogy betuszkoltuk minden létfontosságú kütyünket egy 1-es BMW-be :)) Sajnos én már itt nagyon nem bírtam el a saját lelkiismeretemet, és sok konfliktusunk kijött az együtt élés alatt. Persze voltak nagyon boldog és jó momentumaink is, de a történteket én sem tudtam megemészteni. Ez a pillanat viszont még idilli volt, és nagyon bírtam ahogy mindezt megcsináltuk.",
			"love-score": "7/10"
		},
		{
			"filename": "20210929.jpg",
			"caption": "Az utolsó olyan közös képünk, ahol együtt vagyunk. Ittenre már teljesen kialakítottuk a kis kuckónkat, amiben együtt éltünk, és minden nap együtt aludtunk. Tanultunk, illetve én még dolgoztam is sokat, de azért egész jól bírtuk egymás mellett ennek ellenére. Sajnos a lelkiismeretem ezt már nem bírta el, és ezután röviddel szakítanom kellett veled. Azóta is bánom, és remélem hogy egyszer meg tudsz nekem bocsátani. Imádtam a kis kuckónkat, ahogy berendeztük, kitaláltuk, ötleteltünk, dolgoztunk vele és takarítottuk. Hálás vagyok azért amiket tettél ezelatt az idő alatt értem.",
			"love-score": "5/10"
		}
	]